Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Opened GitHub in your browser. Review it, then click "Submit new issue".
ar: تم فتح GitHub في متصفحك. راجعه، ثم انقر على "تقديم مشكلة جديدة".
da: Åbnet GitHub i din browser. Gennemgå det, og klik derefter på "Indsend nyt problem."
de: GitHub wurde in Ihrem Browser geöffnet. Überprüfen Sie es und klicken Sie dann auf "Neue Anfrage einreichen".
el: Το GitHub άνοιξε στο πρόγραμμα περιήγησής σας. Ελέγξτε τη σελίδα και έπειτα κάντε κλικ στο «Submit new issue».
es: Se ha abierto GitHub en tu navegador. Revísalo, luego haz clic en "Enviar nuevo problema".
fi: Avattu GitHub selaimessasi. Tarkista se ja klikkaa sitten "Lähetä uusi numero".
fr: Ouvre GitHub dans votre navigateur. Examinez-le, puis cliquez sur « Soumettre un nouveau numéro ».
he: נפתח GitHub בדפדפן שלך. תעבור על זה, ואז תלחץ על "גיליון חדש."
hi: आपके ब्राउज़र में GitHub खुल गया है। इसकी समीक्षा करें, फिर "नया मुद्दा सबमिट करें" पर क्लिक करें।
it: Aperto GitHub nel browser. Rivedere, quindi fare clic su "Invia nuovo numero."
ja: ブラウザでGitHubが開かれました。レビューしてから「新しい問題を送信する」をクリックしてください。
ko: 브라우저에서 GitHub을 열었습니다. 검토한 후 "새 문제 제출"을 클릭하세요.
nb: Åpnet GitHub i nettleseren din. Gjennomgå den, og klikk deretter på "Send inn nytt problem".
nl: GitHub geopend in uw browser. Bekijk het en klik vervolgens op "Nieuwe uitgave verzenden."
pl: Otwarty GitHub w Twoim przeglądarce. Przeglądaj, a następnie kliknij „Zgłoś nowy problem”.
ru: Открыто GitHub в вашем браузере. Просмотрите его, затем нажмите «Отправить новую проблему».
sr_latn: Otvorite GitHub u vašem pretraživaču. Pregledajte ga, a zatim kliknite na "Podnesite novu temu".
sv: Öppnat GitHub i din webbläsare. Granska den och klicka sedan på "Skicka nytt ärende".
uk: GitHub відкрито у браузері. Перегляньте сторінку, а потім натисніть «Submit new issue».
zh_hans: 在您的浏览器中打开了GitHub。请查看它，然后点击“提交新问题”。

source: Opening OmniWM Settings…
ar: فتح OmniWM الإعدادات...
da: Åbner OmniWM Indstillinger...
de: Öffnen Sie OmniWM Einstellungen...
el: Άνοιγμα ρυθμίσεων OmniWM...
es: Abrir OmniWM Configuración...
fi: Avataan OmniWM-asetukset...
fr: Ouverture des paramètres OmniWM...
he: פתיחה OmniWM הגדרות...
hi: OmniWM सेटिंग्स खोलना…
it: Apertura OmniWM Impostazioni...
ja: OmniWM設定を開く…
ko: OmniWM 설정 열기...
nb: Åpne OmniWM Innstillinger…
nl: Openen OmniWM Instellingen...
pl: Otwieranie ustawień OmniWM…
ru: Открытие OmniWM Налаштувань…
sr_latn: Otvoriti OmniWM podešavanja ...
sv: Öppna OmniWM Inställningar…
uk: Відкриваємо налаштування OmniWM…
zh_hans: 打开OmniWM设置...

source: Opens a pre-filled new-issue page in your browser; you review and post it with your own GitHub account. OmniWM never sees your GitHub login.
ar: يفتح صفحة جديدة مملوءة مسبقًا للمشكلة في متصفحك؛ يمكنك مراجعتها ونشرها باستخدام حسابك الخاص GitHub. OmniWM لا يرى أبدًا تسجيل الدخول الخاص بـ GitHub الخاص بك.
da: Åbner en fyldt ny udgavesside i din browser; du gennemgår og sender den med din egen GitHub konto. OmniWM ser aldrig dit GitHub login.
de: Öffnet eine vorab ausgefüllte Seite für neue Ausgaben in Ihrem Browser; Sie können sie überprüfen und mit Ihrem eigenen GitHub-Konto veröffentlichen. OmniWM sieht niemals Ihr GitHub-Login.
el: Ανοίγει μια προσυμπληρωμένη σελίδα νέας αναφοράς προβλήματος στο πρόγραμμα περιήγησής σας· την ελέγχετε και τη δημοσιεύετε με τον δικό σας λογαριασμό GitHub. Το OmniWM δεν βλέπει ποτέ τα στοιχεία σύνδεσής σας στο GitHub.
es: Abre una página de nuevos problemas prellenada en tu navegador; la revisas y la publicas con tu propia cuenta GitHub. OmniWM nunca ve tu inicio de sesión GitHub.
fi: Avaa selaimessasi esitäytetyn uuden sivun; katsot ja lähetät sen omalla GitHub-tililläsi. OmniWM ei koskaan näe GitHub kirjautumistasi.
fr: Ouvre dans votre navigateur une page de création de problème préremplie. Vous la vérifiez et la publiez avec votre propre compte GitHub. OmniWM ne voit jamais vos identifiants GitHub.
he: פותח דף חדש מלא מראש בדפדפן שלך; אתה בוחן אותו ומפרסם אותו עם שלך GitHub חשבון. OmniWM אף פעם לא רואה אותך. GitHub התחברות.
hi: आपके ब्राउज़र में एक प्री-फ़िल्ड नई-इश्यू पेज खोलता है; आप इसे अपने GitHub खाते के साथ समीक्षा और पोस्ट करते हैं। OmniWM कभी भी आपका GitHub लॉगिन नहीं देखता है।
it: Apre una pagina preriempita di nuovi numeri nel tuo browser; lo recensisci e lo pubblichi con il tuo account GitHub. OmniWM non vede mai il login GitHub.
ja: ブラウザでプレフィルされた新しい号ページが開きます。あなたは自分のGitHubアカウントでそれを確認し、投稿します。OmniWMはあなたのGitHubログインを見ることがありません。
ko: 브라우저에서 내용이 미리 입력된 새 이슈 페이지를 엽니다. 본인의 GitHub 계정으로 내용을 검토하고 게시하세요. OmniWM은 GitHub 로그인 정보를 볼 수 없습니다.
nb: Åpner en forhåndsutfylt nyutgave-side i nettleseren din; du gjennomgår og legger den ut med din egen GitHub-konto. OmniWM ser aldri GitHub-påloggingen din.
nl: Opent in uw browser een vooraf ingevulde pagina voor een nieuw probleem. U controleert en publiceert dit met uw eigen GitHub-account. OmniWM ziet uw GitHub-aanmeldgegevens nooit.
pl: Otwiera stronę z gotowym formularzem zgłoszenia problemu w Twoim przeglądarce; przeglądasz i publikujesz ją za pomocą własnego konta GitHub. OmniWM nigdy nie widzi Twojego logina na GitHub.
ru: Открывает страницу для предварительного заполнения нового выпуска в вашем браузере; вы можете ознакомиться с ней и опубликовать её с помощью своего аккаунта GitHub. OmniWM никогда не видит ваш вход в систему GitHub.
sr_latn: Otvorite prethodno popunjenu stranicu novog problema u vašem pretraživaču; pregledate i objavljujete ga sa sopstvenim GitHub nalogom. OmniWM nikada ne vidi vaš GitHub prijavljivanje.
sv: Öppnar en förfylld sida för nytt nummer i din webbläsare; du granskar och publicerar den med ditt eget GitHub-konto. OmniWM ser aldrig din GitHub-inloggning.
uk: Відкриває у браузері попередньо заповнену сторінку нової проблеми. Ви переглядаєте й публікуєте її зі свого облікового запису GitHub. OmniWM ніколи не бачить ваших даних для входу до GitHub.
zh_hans: 在您的浏览器中打开一个预填充的新问题页面；您使用自己的GitHub账户进行查看和发布。OmniWM永远不会看到您的GitHub登录信息。

source: Opens macOS Trackpad settings. Select More Gestures to review system gestures.
ar: افتح إعدادات لوحة التتبع macOS. اختر المزيد من الإيماءات لمراجعة إيماءات النظام.
da: Åbner macOS Trackpad- indstillinger. Vælg flere gestusser for at gennemgå systemets bevægelser.
de: Öffnet macOS Einstellungen für das Trackpad. Wählen Sie Weitere Gesten, um die Systemgesten zu überprüfen.
el: Ανοίγει ρυθμίσεις Trackpad macOS. Επιλέξτε περισσότερες χειρονομίες για την αναθεώρηση χειρονομιών συστήματος.
es: Abre los ajustes del Trackpad macOS. Selecciona Más gestos para revisar los gestos del sistema.
fi: Avautuu macOS Trackpad-asetuksiin. Valitse lisää Gestures tarkistaa järjestelmä eleitä.
fr: Ouvre les paramètres macOS Trackpad. Sélectionnez Plus de Gestures pour examiner les gestes du système.
he: פותח macOS הגדרות מסלול. בחר מחוות נוספות לסקור מחוות מערכת.
hi: macOS ट्रैकपैड सेटिंग्स खोलता है। सिस्टम गेस्टर्स की समीक्षा करने के लिए अधिक गेस्टर्स चुनें।
it: Apre le impostazioni del trackpad macOS. Seleziona più gesti per rivedere i gesti del sistema.
ja: macOS トラックパッド設定が開きます。より多くのジェスチャーを選択して、システムジェスチャーを確認します。
ko: macOS 트랙패드 설정을 엽니다. 시스템 제스처를 검토하려면 더 많은 제스처를 선택합니다.
nb: Åpner macOS Trackpad-innstillinger. Velg Flere gesturer for å gjennomgå systemgesturer.
nl: Opent macOS Trackpad-instellingen. Selecteer meer Gestures om systeemgebaren te beoordelen.
pl: Otwiera ustawienia Trackpad macOS. Wybierz więcej gestów, aby przejrzeć gesty systemowe.
ru: Открывает настройки трекпада macOS. Выберите «Другие жесты», чтобы просмотреть системные жесты.
sr_latn: Otvorite podešavanja macOS Trackpad. Izaberite više gestova da biste pregledali sistemske gestove.
sv: Öppnar inställningarna för macOS Trackpad. Välj Fler gester för att granska systemgester.
uk: Відкриває параметри трекпеда macOS. Виберіть «Інші жести», щоб переглянути системні жести.
zh_hans: 打开macOS触控板设置。选择更多手势以查看系统手势。

source: Opens the window list
ar: يفتح قائمة النوافذ
da: Åbner vindueslisten
de: Öffnet die Fensterliste
el: Άνοιγμα της λίστας παραθύρων
es: Abre la lista de ventanas
fi: Avaa ikkunaluettelon
fr: Ouvre la liste des fenêtres
he: פותח את רשימת החלונות
hi: विंडो सूची खोलता है
it: Apre l'elenco delle finestre
ja: ウィンドウリストを開きます
ko: 창 목록을 엽니다
nb: Åpner vinduslisten
nl: Opent de vensterlijst
pl: Otwiera listę okien
ru: Открывает список окон
sr_latn: Otvorite listu prozora
sv: Öppnar fönsterlistan
uk: Відкриває список вікон
zh_hans: 打开窗口列表

source: Option
ar: خيار
da: Tilvalg
el: Επιλογή
es: Opción
fi: Vaihtoehto
he: אפשרות
hi: विकल्प
it: Opzione
ja: オプション
ko: 옵션
nb: valg
nl: Optie
pl: Opcja
ru: Опция
sr_latn: Opcija
sv: val
zh_hans: 选项

source: Option+Shift (⌥⇧)
ar: خيارة + Shift (⌥⇧)
da: Tilvalg+Skift (⌥⇧)
es: Opción+Shift (⌥⇧)
fi: Optio+Vaihto (⌥⇧)
hi: ऑप्शन+शिफ्ट (⌥⇧)
it: Opzione+Maiusc (⌥⇧)
ja: オプション+シフト（⌥⇧）
ko: 옵션+시프트 (⌥⇧)
nb: Alternativ+Shift (⌥⇧)
nl: Optie+Shift (...)
pl: Opcja+Shift (⌥⇧)
ru: Опция+Шифт (⌥⇧)
sr_latn: Opcija + Shift ()
sv: Alternativ+Skift (⌥⇧)
zh_hans: 选项+Shift（⌥⇧）

source: Optional
ar: اختياري
da: Valgfrit
el: Προαιρετικό
es: Opcional
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
it: Facoltativo
ja: 任意
ko: 선택 사항
nb: valgfri
nl: Facultatief
pl: Opcjonalnie
ru: Опционально
sr_latn: Opcionalno
sv: valfri
uk: Необов’язково
zh_hans: 可选的

source: Orientation Override
ar: تجاوز الاتجاه
da: Orientering Tilsidesæt
de: Orientierungsüberschreibung
el: Παράκαμψη προσανατολισμού
es: Sobrecarga de orientación
fi: Suuntaus ohittaa
fr: Dépassement de l'orientation
he: כיוון עוקף
hi: ओरिएंटेशन ओवरराइड
it: Override di orientamento
ja: オリエンテーションオーバーライド
ko: 방향 재정의
nb: Orienteringsoverstyring
nl: Oriëntatieoverride
pl: Zastąp orientację
ru: Переопределение ориентации
sr_latn: Orijentacija previše
sv: Orienteringsöversättning
uk: Перевизначення орієнтації
zh_hans: 方向设置覆盖

source: Other
ar: أخرى
da: Andet
de: Anderes
el: Άλλο
es: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
it: Altro
ja: その他
ko: 기타
nb: Annet
nl: Andere
pl: Inne
ru: Другое
sr_latn: Ostalo
sv: Annat
uk: Інше
zh_hans: 其他

source: Outer Margins
ar: الحواف الخارجية
da: Udvendige margener
de: Äußere Ränder
el: Εξωτερικά περιθώρια
es: Margenes externos
fi: Ulkoiset marginaalit
fr: Marges extérieures
he: שוליים חיצוניים
hi: बाहरी मार्जिन
it: Margine esterno
ja: 外側のマージン
ko: 바깥쪽 여백
nb: Ytre marginer
nl: Buitenranden
pl: Marginesy zewnętrzne
ru: Внешние границы
sr_latn: izvan margina
sv: Yttre marginaler
uk: Зовнішні відступи
zh_hans: 外部边框

source: Overlapping Menu Bar
ar: شريط القائمة المتداخل
da: Overlapning af menulinjen
de: Überschneidende Menüleiste
el: Υπερκαλύπτοντας γραμμή μενού
es: Barra de Menú superpuesta
fi: Liitä valikkopalkki
fr: Barre de menus superposés
he: שורת תפריטים חופפת
hi: अवरुद्ध मेनू बार
it: Barra dei menu sovrapposta
ja: 重なり合うメニューバー
ko: 겹치는 메뉴바
nb: Overlappende menylinje
nl: Menubalk overlappen
pl: Pasek menu z nakładką
ru: Смежные меню-баре
sr_latn: Preuzimanje menija bar
sv: Överlappande menyrad
uk: Перекриття смуги меню
zh_hans: 重叠的菜单栏

source: Overrides
ar: تجاوزات
da: Overskridelser
de: Überschreibungen
el: Παρακάμψεις
es: Superposiciones
fi: Ohitukset
fr: Dépassements
he: עוקף
hi: ओवरराइड्स
it: Sovrascrivi
ja: オーバーライド
ko: 재정의
nb: Overstyrer
nl: Overschrijft
pl: Zastępowanie
ru: Переопределения
sr_latn: Preopterećenje
sv: Överskrider
uk: Перевизначення
zh_hans: 覆盖

# Overrides selected global outer-margin values for %@. %@
source: Overrides selected global outer-margin values for %1$@. %2$@
ar: يتجاوز القيم الخارجية المحددة عالميًا لـ %1$@. %2$@.
da: Tilsidesætter udvalgte globale ydre marginværdier for %1$@. %2$@
de: Überschreibt die ausgewählten globalen äußeren Randwerte für %1$@. %2$@.
el: Παρακάμπτει τις επιλεγμένες καθολικές τιμές εξωτερικών περιθωρίων για το %1$@. %2$@
es: Supone valores de margen externo global seleccionados para %1$@. %2$@.
fi: Ohittaa valitut maailmanlaajuiset ulkomarginaaliarvot %1$@. %2$@
fr: Dépasse les valeurs de marge extérieure globale sélectionnées pour %1$@. %2$@
he: עוקף ערכים חיצוניים נבחרים עבור %1$@. %2$@
hi: %1$@ के लिए चयनित वैश्विक बाहरी-सीमा मानों को ओवरराइड करता है। %2$@
it: Sovrascrive i valori globali del margine esterno selezionati per %1$@. %2$@
ja: %1$@および%2$@の選択されたグローバル外側マージン値をオーバーライドします。
ko: %1$@에 대해 선택한 전역 바깥쪽 여백 값을 재정의합니다. %2$@
nb: Overstyrer valgte globale yttermarginverdier for %1$@. %2$@
nl: Overschrijft de geselecteerde globale buitenmargewaarden voor %1$@. %2$@
pl: Zastępuje wybrane globalne wartości marginesów zewnętrznych dla %1$@. %2$@
ru: Переопределяет выбранные глобальные значения внешнего граница для %1$@. %2$@.
sr_latn: Previše izabranih globalnih izvanrednih vrednosti za %1$@. %2$@
sv: Överskrider valda globala yttermarginalvärden för %1$@. %2$@
uk: Перевизначає вибрані глобальні значення зовнішніх відступів для %1$@. %2$@
zh_hans: 覆盖了 %1$@ 和 %2$@ 所选的全局外边距值。

source: Overrides the global inner gap for %@.
ar: يتجاوز الفجوة الداخلية العالمية لـ %@.
da: Tilsidesætter den globale indre kløft for %@.
de: Überschreibt die globale innere Lücke für %@.
el: Παρακάμπτει το καθολικό εσωτερικό κενό για το %@.
es: Supone la superposición de la brecha interna global para %@.
fi: Ohittaa globaalin sisäisen kuilun %@.
fr: Surmonte l'écart intérieur global pour %@.
he: עוקף את הפער הפנימי הגלובלי עבור %@.
hi: %@ के लिए वैश्विक आंतरिक अंतर को ओवरराइड करता है।
it: Sovrascrive il gap interno globale per %@.
ja: %@のグローバルな内部ギャップをオーバーライドします。
ko: %@의 전역 안쪽 간격을 재정의합니다.
nb: Overstyrer det globale indre gapet for %@.
nl: Overschrijft de wereldwijde innerlijke kloof voor %@.
pl: Zastępuje globalny wewnętrzny odstęp dla %@.
ru: Переопределяет глобальный внутренний разрыв для %@.
sr_latn: Prevazilazi globalnu unutrašnju propast za %@.
sv: Överskrider det globala inre gapet för %@.
uk: Перевизначає глобальний внутрішній проміжок для %@.
zh_hans: 超过了%@的全球内部差距。

source: Overview
ar: نظرة عامة
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Vista general
fi: Yleiskatsaus
he: סקירה
hi: ओवरव्यू
it: Panoramica
ja: オーバービュー
nb: Oversikt
pl: Preliminary View
ru: Обзор
sr_latn: Pregled
sv: Översikt
zh_hans: 概览

source: Overview and System Hyper cannot use the same mouse button. Choose another button or unassign one.
ar: لا يمكن لميزتَي «نظرة عامة» وSystem Hyper استخدام زر الماوس نفسه. اختر زرًا آخر أو ألغِ تعيين أحدهما.
da: Oversigt og System Hyper kan ikke bruge den samme museknap. Vælg en anden knap eller aftegn en.
de: Übersicht und System-Hyper können nicht dieselbe Maustaste verwenden. Wählen Sie eine andere Taste oder entfernen Sie eine der Zuweisungen.
el: Η Επισκόπηση και το System Hyper δεν μπορούν να χρησιμοποιούν το ίδιο κουμπί ποντικιού. Επιλέξτε άλλο κουμπί ή καταργήστε μία από τις αντιστοιχίσεις.
es: Vista general y System Hyper no pueden usar el mismo botón del ratón. Elige otro botón o deja uno sin asignar.
fi: Yleiskatsaus ja System Hyper eivät voi käyttää samaa hiiren painiketta. Valitse toinen painike tai poista se käytöstä.
fr: Overview et System Hyper ne peuvent pas utiliser le même bouton de souris. Choisissez un autre bouton ou désaffectez l’une des deux fonctions.
he: Overview ו-System Hyper אינם יכולים להשתמש באותו כפתור עכבר. בחרו כפתור אחר או בטלו שיוך של אחד מהם.
hi: ओवरव्यू और सिस्टम हाइपर एक ही माउस बटन का उपयोग नहीं कर सकते। दूसरा बटन चुनें या किसी एक का असाइनमेंट हटाएँ।
it: Panoramica e System Hyper non possono utilizzare lo stesso pulsante del mouse. Scegli un altro pulsante o cancellane uno.
ja: オーバービューとシステムハイパーでは、同じマウスボタンを使用できません。別のボタンを選択するか、1つを割り当て解除してください。
ko: Overview와 System Hyper는 같은 마우스 버튼을 사용할 수 없습니다. 다른 버튼을 선택하거나 한쪽의 버튼 지정을 해제하세요.
nb: Oversikt og System Hyper kan ikke bruke samme museknapp. Velg en annen knapp, eller fjern en av tilordningene.
nl: Overview en System Hyper kunnen niet dezelfde muisknop gebruiken. Kies een andere knop of maak de toewijzing van een van beide ongedaan.
pl: Overview i System Hyper nie mogą używać tego samego przycisku myszy. Wybierz inny przycisk lub usuń jedno z przypisań.
ru: Overview и System Hyper не могут использовать тот же кнопку мыши. Выберите другую кнопку или отключите одну.
sr_latn: Pregled i System Hyper ne mogu da koriste isto dugme miša. Izaberite drugo dugme ili uklonite jednu dodelu.
sv: Översikt och System Hyper kan inte använda samma musknapp. Välj en annan knapp eller ta bort en av tilldelningarna.
uk: Overview і System Hyper не можуть використовувати одну кнопку миші. Виберіть іншу кнопку або скасуйте одне з призначень.
zh_hans: 概览和 System Hyper 不能使用同一个鼠标按钮。请选择其他按钮，或取消其中一项按钮分配。

source: Overview supports the middle button and mouse buttons 3–5.
ar: تدعم ميزة «نظرة عامة» زر الماوس الأوسط والأزرار 3–5.
da: Overview understøtter midterknappen og museknap 3–5.
de: Die Übersicht unterstützt die mittlere Maustaste und die Maustasten 3–5.
el: Η Επισκόπηση υποστηρίζει το μεσαίο κουμπί και τα κουμπιά ποντικιού 3–5.
es: Vista general admite el botón central y los botones 3–5 del ratón.
fi: Overview tukee hiiren keskipainiketta ja painikkeita 3–5.
fr: Overview prend en charge le bouton central et les boutons 3 à 5 de la souris.
he: Overview תומך בלחצן האמצעי ובלחצני העכבר 3–5.
hi: ओवरव्यू मध्य बटन और माउस बटन 3–5 का समर्थन करता है।
it: Overview supporta il pulsante centrale e i pulsanti del mouse 3–5.
ja: オーバービューは、中央ボタンとマウスボタン3〜5をサポートしています。
ko: Overview는 가운데 버튼과 마우스 버튼 3~5를 지원합니다.
nb: Oversikt støtter midtknappen og museknappene 3–5.
nl: Overview ondersteunt de middelste muisknop en muisknoppen 3–5.
pl: Overview obsługuje przycisk środkowy i przyciski myszy 3–5.
ru: Overview поддерживает среднюю кнопку и кнопки мыши 3–5.
sr_latn: Pregled podržava srednje dugme i dugmad miša 3–5.
sv: Översikt stöder den mittersta musknappen och musknapparna 3–5.
uk: Overview підтримує середню кнопку та кнопки миші 3–5.
zh_hans: 概览支持鼠标中键和鼠标按钮 3–5。

source: PDFs
ar: ملفات PDF
da: PDF-filer
el: Αρχεία PDF
es: Archivos PDF
fi: PDF-tiedostot
fr: PDF
he: קובצי PDF
hi: PDF फ़ाइलें
it: PDF
ja: PDF
ko: PDF
nb: PDF-er
pl: Pliki PDF
ru: Файлы PDF
sr_latn: PDF datoteke
sv: PDF-filer
uk: Файли PDF
zh_hans: PDF 文件

source: Paste
ar: لاصق
da: Indsæt
de: Kleben
el: Επικόλληση
es: Pasta
fi: Liitä
fr: Pâte
he: הדבק
hi: पेस्ट
it: Incolla
ja: 貼り付け
ko: 붙여넣기
nb: deig
nl: Plakken
pl: Wklej
ru: Вставить
sr_latn: Nalepi
sv: deg
uk: Вставити
zh_hans: 粘贴

source: Paste %@
ar: الصق %@
da: Indsæt %@
de: %@ einfügen
el: Επικόλληση %@
es: Pegar %@
fi: Liitä %@
fr: Coller %@
he: הדבק %@
hi: %@ पेस्ट करें
it: Incolla %@
ja: %@を貼り付けます。
ko: %@을 붙여넣으세요
nb: Lim inn %@
nl: Plakken %@
pl: Wklej %@
ru: Вставить %@
sr_latn: Pasta %@
sv: Klistra in %@
uk: Вставити %@
zh_hans: 粘贴%@

source: Paste Without Formatting
ar: النسخ بدون تنسيق
da: Indsæt uden formatering
de: Ohne Formatierung einfügen
el: Επικόλληση χωρίς μορφοποίηση
es: Pegar sin formatear
fi: Liitä muotoilematta
fr: Coller sans formater
he: הדבק ללא עיצוב
hi: फॉर्मेटिंग के बिना पेस्ट करें
it: Incolla senza formattare
ja: フォーマットなしで貼り付けます
ko: 포맷 없이 붙여넣기
nb: Lim inn uten formatering
nl: Plakken zonder formatteren
pl: Wklej bez formatowania
ru: Вставить без форматирования
sr_latn: Paste bez formatiranja
sv: Klistra in utan formatering
uk: Вставити без форматування
zh_hans: 不格式化地粘贴

source: Performance
ar: الأداء
da: Præstation
de: Leistung
el: Επιδόσεις
es: Rendimiento
fi: Suorituskyky
fr: Résultats
he: ביצועים
hi: प्रदर्शन
it: Prestazioni
ja: パフォーマンス
ko: 성능
nb: utførelse
nl: Prestaties
pl: Wydajność
ru: Производительность
sr_latn: performansi
sv: utförande
uk: Продуктивність
zh_hans: 性能

source: Performance / animation
ar: الأداء / الرسوم المتحركة
da: Ydeevne / animation
de: Leistung / Animation
el: Επιδόσεις / animation
es: Rendimiento / animación
fi: Performance/animaatio
fr: Performances / animation
he: ביצוע / אנימציה
hi: प्रदर्शन / एनीमेशन
it: Prestazioni / animazione
ja: パフォーマンス/アニメーション
ko: 성능 / 애니메이션
nb: Ytelse / animasjon
nl: Prestaties / animatie
pl: Wydajność / animacje
ru: Производительность / анимация
sr_latn: Animacija / Animation
sv: Prestanda / animation
uk: Продуктивність / анімація
zh_hans: 性能/动画

source: Performance capture in progress
ar: التقاط الأداء قيد التقدم
da: Opfangning af resultater i gang
de: Leistungsaufnahme in Bearbeitung
el: Σύλληψη επιδόσεων σε εξέλιξη
es: Captura de rendimiento en progreso
fi: Suorituskyvyn mittaaminen käynnissä
fr: Prise en compte des résultats en cours
he: לכידת ביצועים בתהליך
hi: प्रदर्शन कैप्चर प्रगति पर है
it: Cattura delle prestazioni in corso
ja: パフォーマンスキャプチャが進行中です
ko: 성능 캡처 진행 중입니다
nb: Ytelsesfangst pågår
nl: Prestatieopname wordt gemaakt
pl: Zapisywanie wydajności w trakcie
ru: Запись производительности в процессе
sr_latn: Unapređenje performansi u napretku
sv: Prestandakopiering pågår
uk: Триває запис продуктивності
zh_hans: 性能捕获正在进行中

source: Performance captures are not diagnostic trace attachments.
ar: لقطات الأداء ليست ملحقات تتبع تشخيصية.
da: Performance optagelser er ikke diagnostiske spor vedhæftede filer.
de: Leistungskapseln sind keine diagnostischen Spurenanhängsel.
el: Οι συλλήψεις επιδόσεων δεν είναι διαγνωστικά εξαρτήματα ιχνοστοιχείων.
es: Las capturas de rendimiento no son archivos de seguimiento diagnósticos.
fi: Suorituskykytallenteet eivät ole diagnostiikan jälkilokiliitteitä.
fr: Les captures de performance ne sont pas des pièces de trace diagnostiques.
he: לכידת ביצועים הם לא חיבורי עקבות אבחון.
hi: प्रदर्शन कैप्चर नैदानिक ट्रेस अटैचमेंट्स नहीं हैं।
it: Le catture di prestazioni non sono allegati a tracce diagnostiche.
ja: パフォーマンスキャプチャは診断用トレース添付ファイルではありません。
ko: 성능 캡처는 진단용 트레이스 첨부 파일이 아닙니다.
nb: Ytelsesopptak er ikke diagnostiske sporvedlegg.
nl: Prestatieopnamen zijn geen bijlagen met diagnostische traces.
pl: Wykryto, że wykresy wydajności nie są załącznikami śladów diagnostycznych.
ru: Записи производительности не являются диагностическими прикреплениями от логов.
sr_latn: Snimanje performansi nije dijagnostički trag pričvršćivanja.
sv: Prestandakamerainspelningar är inte diagnostiska spårbilagor.
uk: Записи продуктивності не долучаються як діагностичні трасування.
zh_hans: 性能捕获不是诊断跟踪附件。

source: Pick from running apps
ar: اختر من التطبيقات الجارية
da: Vælg fra at køre apps
de: Wählen Sie aus laufenden Apps
el: Επιλέξτε από την εκτέλεση εφαρμογών
es: Elige entre aplicaciones que funcionan
fi: Valitse käynnissä olevista sovelluksista
fr: Choisissez parmi les applications en cours d'exécution
he: בחר מיישום הפעלה
hi: चलने वाले ऐप्स में से चुनें
it: Scegliere dalle app in esecuzione
ja: 実行中のアプリから選択してください
ko: 실행 중인 앱 중에서 선택하세요
nb: Velg fra kjørende apper
nl: Kies uit het uitvoeren van apps
pl: Wybierz z uruchomionych aplikacji
ru: Выберите из запущенных приложений
sr_latn: Izbor iz radećih aplikacija
sv: Välj från körande appar
uk: Виберіть із запущених програм
zh_hans: 从正在运行的应用程序中选择

source: Pin
ar: دبوس
da: Fastgør
de: Anheften
el: Καρφίτσωμα
fi: Kiinnitä
fr: Épingle
he: סיכה
hi: पिन
it: Fissa
ja: ピン
ko: 고정
nb: nål
nl: Vastzetten
pl: Zakotwicz
ru: Пин
sr_latn: Zakači
sv: knappnål
uk: Закріпити

source: Place floating window
ar: وضع نافذة عائمة
da: Placer flydende vindue
de: Floating-Fenster platzieren
el: Τοποθέτηση πλωτού παραθύρου
es: Colocar ventana flotante
fi: Sijoita kelluva ikkuna
fr: Placer la fenêtre flottante
he: מקום חלון צף
hi: फ्लोटिंग विंडो रखें
it: Posiziona finestra fluttuante
ja: フローティングウィンドウを配置する
ko: 플로팅 창 배치
nb: Plasser flytende vindu
nl: Zwevend venster plaatsen
pl: Ustaw okno pływające
ru: Установить плавающий окно
sr_latn: Mesto plutajuće prozore
sv: Placera flytande fönster
uk: Розмістити плаваюче вікно
zh_hans: 放置浮动窗口
